autoconf
autojump
automake
bat
brotli
c-ares
ca-certificates
cairo
capstone
cmake
ctags
docutils
dtc
fontconfig
freetype
fribidi
fzf
gettext
giflib
git
gitui
glib
glow
gmp
gnutls
graphite2
harfbuzz
helix
icu4c@77
iproute2mac
jadx
jansson
jpeg-turbo
jq
kubernetes-cli
lazygit
leptonica
lf
libarchive
libb2
libevent
libgit2
libidn2
libimobiledevice
libimobiledevice-glue
libnghttp2
libplist
libpng
libslirp
libssh
libssh2
libtasn1
libtiff
libunistring
libusb
libusbmuxd
libuv
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
libzip
little-cms2
lpeg
lsd
lua-language-server
luajit
luv
lz4
lzo
m4
minikube
mpdecimal
ncurses
neovim
nettle
node
oniguruma
openjdk
openjdk@11
openjpeg
openssl@1.1
openssl@3
p11-kit
pango
pcre2
pipx
pixman
pkgconf
pnpm
python@3.11
python@3.12
python@3.13
qemu
ranger
readline
rename
snappy
sqlite
telnet
tesseract
thefuck
tig
tldr
tmux
tree-sitter
unbound
unibilium
universal-ctags
utf8proc
vde
webp
wget
wimlib
xcodegen
xorgproto
xz
zsh-autosuggestions
zsh-syntax-highlighting
zstd
alacritty
alfred
balenaetcher
beekeeper-studio
cheatsheet
dbeaver-community
font-hack-nerd-font
gitkraken
google-chrome
google-drive
gureumkim
hammerspoon
insomnia
iterm2
karabiner-elements
keka
kitty
maccy
meld
microsoft-auto-update
microsoft-edge
microsoft-office
naver-whale
notion
obsidian
openlens
orbstack
qlmarkdown
rectangle
remote-desktop-manager
slack
sourcetree
steam
termius
thunderbird
utm
vagrant
visual-studio-code
vlc
warp
wezterm
zed
