
7zip
aria2
bandizip
bat
dark
dbeaver
everything
gawk
git
gitkraken
googlechrome
grep
kakaotalk
lsd
meld
notion
oh-my-posh
openjdk8-redhat
posh-git
powertoys
telnet
Terminal-Icons
unzip
vim
wox


